const courses = [
  {
    id: 1,
    stage: 'Рассмотрение',
    title: 'Письмо по проекту П3456-890',
    author: 'Панасенков Г.В.',
    body: 'Задача - пробемная ситуация с явно заданной целью, которую необходимо достичь в более узком смысле задачей также называют саму эту цель, данную в рамках проблемной ситуации, то есть то, что требуется...',
    date: '23 \n Дек',
    level: 'Warn',
    content: './content.pdf',
  },
  {
    id: 2,
    stage: 'Рассмотрение',
    title: 'Письмо по проекту П3456-891',
    author: 'Смит В.',
    body: 'Задача - пробемная ситуация с явно заданной целью, которую необходимо достичь в более узком смысле задачей также называют саму эту цель, данную в рамках проблемной ситуации, то есть то, что требуется...',
    date: '23 \n Дек',
    level: 'Ok',
    content: './content.pdf',
  },
  {
    id: 3,
    stage: 'Рассмотрение',
    title: 'Письмо по проекту П3456-892',
    author: 'Иванов Г.В.',
    body: 'Задача - пробемная ситуация с явно заданной целью, которую необходимо достичь в более узком смысле задачей также называют саму эту цель, данную в рамках проблемной ситуации, то есть то, что требуется...',
    date: '23 \n Дек',
    level: 'Error',
    content: './content.pdf',
  },
]

export default courses
